Repository: naturalis/linnaeus_ng
Catalog: configuration/locale/*/LC_MESSAGES/admin.po
Languages: nl_nl

source: Unassignable role selected
nl_nl: Ontoewijsbare rol geselecteerd

source: Delete:
nl_nl: Verwijderen:

source: Project role:
nl_nl: Projectrol:

source: FATAL: no table basename defined
nl_nl: FATAL: geen 'table basename' gedefinieerd

source: Log file not available for writing (%s)
nl_nl: Logbestand niet beschikbaar voor schrijven (%s)

source: Text you enter is automatically saved when you leave the input field.
nl_nl: Tekst die u invult wordt automatisch opgeslagen wanneer u het invoerveld verlaat.

source: Would you like to connect that user to the current project instead of creating a new one with the same name?
nl_nl: Wilt u die gebruiker verbinden aan het huidige project in plaats van een nieuwe te creëren met dezelfde naam?

source: Invalid value for one standard deviation (must be integer or real).
nl_nl: Ongeldige waarde voor één standaarddeviatie.

source: Uppermost taxon is not a %s, and has a rank that has no immediate parent.
nl_nl: Het bovenste taxon is geen a %s, en is van een orde die geen directe ouder heeft.

source: No species name given.
nl_nl: Geen taxon naam opgegeven.

source: Password (repeat):
nl_nl: Wachtwoord (herhaling):

source: First name:
nl_nl: Voornaam:

source: Mean:
nl_nl: Gemiddelde:

source: Content not found.
nl_nl: Content niet gevonden:

source: Password strength:
nl_nl: Sterkte wachtwoord:

source: Editing state for "%s"
nl_nl: Staat onderhouden voor "%s"

source: Could not save image.
nl_nl: Kan afbeelding opslaan.

source: (no terms have been defined)
nl_nl: (er zijn geen termen gedefineerd)

source: (show all)
nl_nl: (alles tonen)

source: Taxon-state links
nl_nl: Links tussen staat en taxon

source: The module "%s" is not part of your project.
nl_nl: De module "%s" maakt geen deel uit van uw project.

source: add new
nl_nl: nieuwe toevoegen

source: You need to reprocess your key to see the list of possible outcomes. Go %shere%s to do so.
nl_nl: U dient uw sleutel opnieuw te verwerken om de lijst met mogelijke uitkomsten te zien. Ga %shierheen%s om dat te doen.

source: Move
nl_nl: Verplaatsen

source: (you have reached the maximum of %s choices per step)
nl_nl: (u hebt het maximum van %s keuzes per stap bereikt)

source: No data to process. Please check that your data is complete and that you are using the field delimiter you have specified above.
nl_nl: Geen gegevens om te verwerken. Verzeker u er van dat de gegevens compleet zijn en dat u gebruik maakt van het veldscheidingsteken dat u hierboven heeft gespecificeerd.

source: Unassignable role selected.
nl_nl: Niet-toewijsbare rol geselecteerd.

source: here
nl_nl: hier

source: add data
nl_nl: gegevens toevoegen

source: A name is required.
nl_nl: Een naam is vereist.

source: distribution
nl_nl: distributie

source: Create new reference
nl_nl: Creëer een nieuwe literatuurverwijzing

source: Translation
nl_nl: Vertaling

source: Define languages now.
nl_nl: Nu talen definiëren,

source: Attach to
nl_nl: Aanhaken aan

source: Below is a graphic representation of your key. Click a node to see the steps that follow from it. Click and drag to move the entire tree.
nl_nl: Hieronder ziet u een grafische weergave van uw sleutel. Klik op een knooppunt om de stappen te zien die er uit volge. Klik en sleep om de complete boom te verplaatsen.

source: Choices
nl_nl: Keuzes

source: Enter the title, text, an optional image and the target of this choice. Title and text are saved automatically after you have entered the text in the appropriate input.
nl_nl: Vul de titel, tekst, een optionele afbeelding en het doel van de keuze in. Titel en tekst worden automatisch opgeslagen nadat u de tekst in het betreffende invoerveld heeft opgeslagen.

source: Size
nl_nl: Omvang

source: Orphans (taxa outside of the main taxon tree)
nl_nl: Wezen (taxa buiten de hoofdboom)

source: Unknown taxon.
nl_nl: Onbekend taxon.

source: (semi-colon)
nl_nl: (puntkomma)

source: File too big:
nl_nl: Bestand te groot:

source: System administration tasks:
nl_nl: Systeemadministratietaken:

source: Marker type
nl_nl: Type merkteken

source: Select a project to work on
nl_nl: Selecteer een project om aan te werken

source: Currently being edited by:
nl_nl: Wordt nu bewerkt door:

source: No name of uploaded file specified.
nl_nl: Naam van geüpload bestand niet gespecificeerd.

source: close
nl_nl: sluitem

source: Attach
nl_nl: Aanhaken

source: Compute taxon division
nl_nl: Taxonverdeling berekenen

source: Upper limit (inclusive):
nl_nl: Bovengrens (inclusief deze waarde):

source: Are you sure?
nl_nl: Weet u het zeker?

source: move branch downward in the tree
nl_nl: verplaats tak naar beneden

source: Common names for taxon "%s":
nl_nl: Populaire namen voor taxon "%s":

source: Species module index
nl_nl: Overzicht soortenmodule

source: Allowed MIME-types
nl_nl: Toegestane MIME-types

source: Is being edited by:
nl_nl: Wordt nu bewerkt door:

source: Row %s: mismatch for taxa %s: "%s" (file) <=> "%s" (database)
nl_nl: Rij %s: taxa komen niet onvereen voor %s: "%s" (bestand) <=> "%s" (database)

source: Occurrences of "%s"
nl_nl: Voorkomen van "%s"

source: down
nl_nl: neerwaarts

source: Search for:
nl_nl: Zoeken naar:

source: upload
nl_nl: uploaden

source: E-mail notifications:
nl_nl: E-mailberichten:

source: Map key index
nl_nl: Kaartsleutelindex

source: Saved: %s (%s)
nl_nl: Opgeslagen: %s (%s)

source: FATAL: cannot load configuration
nl_nl: FATAL: kon configuratie niet laden

source: No language specified.
nl_nl: Geen taal gespecificeerd.

source: E-mail address:
nl_nl: E-mailadres:

source: Taxonomic ranks
nl_nl: Taxonomische ordes

source: To change the name, rank or parent of a taxon, click its name. To edit a taxon's content, click the corresponding cell in the column 'content'.
nl_nl: Klik om de naam, orde of bovenliggend taxon te wijzigen op de naam van een taxon. Om de content van een taxon te bewerken, klik op de corresponderende cel in de kolom 'content'.

source: File type not allowed:
nl_nl: Bestandstype niet toegestaan:

source: Cannot create new state.
nl_nl: Kan nieuwe staat niet creëren.

source: Row %s: saved marker for "%s".
nl_nl: Rij %s: merkteken opgeslagen voor "%s"

source: Choose an occurrence
nl_nl: Kies een voorkomen

source: No page title specified.
nl_nl: Geen paginatitel opgegeven.

source: Characteristic
nl_nl: Karakteristiek

source: delete them as well. Effectively this will delete the entire branch from taxon "%s" and down.
nl_nl: verwijder ze ook. Dit betekent effectief de verwijdering van de complete tak beginnend met het taxon "%s".

source: Timezone:
nl_nl: Tijdszone:

source: Editing glossary term
nl_nl: Woordenboekterm wijzigen

source: collaborator for
nl_nl: mederwerker voor

source: Internal project description:
nl_nl: Interne projectbeschrijving:

source: Management tasks:
nl_nl: Managementtaken:

source: Manage modules:
nl_nl: Modules onderhouden:

source: no
nl_nl: nee

source: No temporary directory specified (required for deflating archive).
nl_nl: Geen tijdelijke map gespecificeerd (noodzakelijk voor uitpakken archief).

source: E-mail address already exists.
nl_nl: E-mailadres bestaat al.

source: This project includes hybrid taxa:
nl_nl: Dit project bevat hybride taxa:

source: edit name
nl_nl: naam wijzigen

source: Define taxonomic ranks
nl_nl: Definieer taxonomicsch ordes

source: Full keypath
nl_nl: Volledige sleutelpad

source: This is a hybrid:
nl_nl: Dit is een hybride:

source: Taxon list
nl_nl: Taxonlijst

source: Image saved.
nl_nl: Afbeelding opgeslagen.

source: Name, type &amp; size
nl_nl: Naam, type &amp; omvang

source: Attach to parent:
nl_nl: Aanhaken aan bovenliggend:

source: Current assignments:
nl_nl: Huidige toewijzingen:

source: year
nl_nl: jaar

source: language
nl_nl: taal

source: Sections
nl_nl: Secties

source: Dichotomous key
nl_nl: Dichotome sleutel

source: My password doesn't work or my account may have been compromised: please %scontact the helpdesk%s.
nl_nl: Mijn wachtwoord werkt niet of mijn account is mogelijk gecompromitteerd: neem %scontact op met de helpdesk%s.

source: Ranks should match the list of ranks you have selected for your project.
nl_nl: Order dienen voor te komen op de lijst die u voor dit project hebt geselecteerd.

source: Editing characteristic "%s"
nl_nl: Karakteristiek "%s" wijzigen

source: Remember me
nl_nl: Onthouden

source: No languages have been defined. You need to define at least one language. Go %shere%s to define project languages.
nl_nl: Er zijn geen talen gedefinieerd. U dient tenminste één taal te definiëren. Ga %shier%s naar toe om een standaardtaal in te stellen.

source: Rank:
nl_nl: Orde:

source: Row %s: marker for "%s" misses %s.
nl_nl: Rij %s: merkteken voor "%s" mist %s.

source: Collaborator
nl_nl: Medewerker

source: Editing choice
nl_nl: Keuze bewerken

source: The effective size limit is determined by the smallest of these two.
nl_nl: De effectieve beperking aan de omvang wordt bepaald door de kleinste van deze twee.

source: Invalid value for the mean (must be integer or real).
nl_nl: Ongeldige waarde voor het gemiddelde.

source: see below for information on uploading archives
nl_nl: zie lager voor informatie over het uploaden van gecomprimeerde bestanden

source: Row %s: unknown taxon ID %s
nl_nl: Rij %s: onbekend taxon ID %s

source: Content pages
nl_nl: Contentpagina's

source: A reference with the same author(s), year and suffix already exists.
nl_nl: Er bestaat al een literatuurverwijzing met dezelfde auteur(s), jaar en suffix.

source: Media for "%s"
nl_nl: Media voor "%s"

source: Could not move file:
nl_nl: Kon bestand niet verplaatsen:

source: file
nl_nl: bestand

source: Import taxon tree from Catalogue Of Life (experimental)
nl_nl: Importeer taxa uit de Catalogue Of Life (experimenteel)

source: Assign collaborators to modules
nl_nl: Wijs medewerkers toe aan modules

source: Glossary alphabet
nl_nl: Woordenlijst alfabet

source: published
nl_nl: gepubliceerd

source: Glossary term already exists.
nl_nl: Woordenboekterm bestaat al.

source: change order
nl_nl: wijzig volgorde

source: yes, connect user
nl_nl: ja, verbind gebruiker

source: make default
nl_nl: maak default

source: No species ID given.
nl_nl: Geen taxon ID opgegeven.

source: Author:
nl_nl: Auteur:

source: There should be one taxon per line. No header line should be present.
nl_nl: Één taxon per regel. Geen kopregel bovenaan.

source: Parent-child relations are assumed top-down, one branch at a time. For instance, loading:
nl_nl: Ouder-kindrelaties worden van boven naar beneden verondersteld, per tax in de taxonomische boom. Bijvoorbeeld, het laden van:

source: (double click to delete)
nl_nl: (dubbelklik om en taxon te verwijderen)

source: Login failed.
nl_nl: Login mislukt.

source: Orphans:
nl_nl: Wezen:

source: See glossary items in:
nl_nl: Zie woordenlijsttermen in:

source: Are you sure you want to delete this choice?
nl_nl: Weet u zeker dat u deze keuze wilt verwijderen?

source: Choose a taxon:
nl_nl: Kies een taxon:

source: Creating new page
nl_nl: Creëer nieuwe pagina

source: Are you sure you want to delete %s "%s"?
nl_nl: Weet u zeker dat u %s "%s" wilt verwijderen?

source: A user with that e-mail address already exists in your project.
nl_nl: Er bestaat al een gebruiker met dat e-mailadres in uw project.

source: turn them into "orphans". Orphans are taxa that are unconnected to the main taxon tree. You will need to individually reattach them later.
nl_nl: maak er wezen van. Wezen zijn taxa die niet aangesloten zijn aan de taxonboom. U dient ze op een later moment manueel aan de boom aan te haken.

source: yes, connect existing
nl_nl: ja, verbind bestaande

source: (none)
nl_nl: (geen)

source: Username too long; should be between %s and %s characters.
nl_nl: Gebruikersnaam is te lang: dient tussen de %s en de %s karakters te zijn.

source: Define ranks that can appear in key
nl_nl: Definieer ordes die in de sleutel kunnen voorkomen.

source: Start a new subsection
nl_nl: Start een nieuw sleuteldeel

source: No taxon have been defined.
nl_nl: Er zijn geen taxa gedefinieerd.

source: Coordinates
nl_nl: Coördinaten

source: Below, you can define up to ten types of geographically organised data. Once defined, you can specify locations on the map for each species, for every data type.
nl_nl: Hieronder kunt u tot tien soorten geografisch georganiseerde gegevens definiëren. Daarna kunt u per soort en per type gegevens punten of polygonen op de kaart aangeven.

source: Definition:
nl_nl: Definieer secties:

source: abort retrieval
nl_nl: downloaden afbreken

source: Missing first name.
nl_nl: Ontbrekende voornaam.

source: Missing email address.
nl_nl: Ontbrekend e-mailadres.

source: attach them as child to the parent of "%s", which is the %s "%s". There will be no change in the rank of the reattached taxa.
nl_nl: haak ze als kind aan aan de ouder van taxon "%s": %s "%s". De orde van de opnieuw aangehaakte taxa blijft ongewijzigd.

source: All corresponding data will be irreversibly deleted.
nl_nl: Alle corresponderende gegevens worden definitief verwijderd.

source: publish
nl_nl: publiceren

source: Row %s: polygon node for "%s" misses longitude
nl_nl: Rij %s: knooppunt van polygoon voor "%s" mist lengtegraad

source: to user
nl_nl: aan medewerker

source: Sound
nl_nl: Geluid

source: Set rights
nl_nl: Rechten instellen

source: topic
nl_nl: onderwerp

source: Adding axa
nl_nl: Taxa toevoegen

source: Label taxonomic ranks
nl_nl: Naamgeving taxonomische ordes

source: choice leads to
nl_nl: keuze leidt naar

source: File does not seem to be a CSV-file.
nl_nl: Bestand lijkt geen CSV-bestand te zijn.

source: synonym
nl_nl: synoniem

source: Failed writing uploaded file to database.
nl_nl: Kon bestand niet naar de database schrijven.

source: Check the taxa you wish to import, and click save:
nl_nl: Vink de taxa aan die u wenst te importeren en klik op 'opslaan':

source: Taxonomic ranks: labels
nl_nl: Naamgeving taxonomische ordes.

source: Create new collaborator
nl_nl: Nieuwe medewerker creëren

source: Search references
nl_nl: Zoek in literatuurverwijzingen

source: Click the button below to have the system compute the list of remaining taxa in each step of your key. Please be aware: in the case of large keys with many species, this might take some time.
nl_nl: Klik op de onderstaande knop om het systeem de verdeling van mogelijke uitkomsten per stap van uw sleutel te laten uitrekenen. In het geval van grote sleutels met veel soorten kan dit enige tijd in beslag nemen.

source: Literature for "%s"
nl_nl: Literatuurverwijzingen voor "%s"

source: Click the name of the species of which you want to see the geographical data.
nl_nl: Klik op de naam van de soort waarvan u de geografische gegevens wil zien.

source: The upper boundary value must be larger than the lower boundary value.
nl_nl: De bovengrens dient groter te zijn dan de ondergrens.

source: Missing password.
nl_nl: Ontbrekend wachtwoord.

source: You cannot create a new user with the same e-mail address, but you can connect the existing user to the current project. Do you want to do that?
nl_nl: U kunt geen nieuwe gebruiker creëren met hetzelfde e-mailadres, maar u kunt de bestaande gebruiker wel verbinden aan het huidige project. Wilt u dat doen?

source: yes
nl_nl: ja

source: (double-click a synonym to remove it from the list)
nl_nl: (dubbelklik op een synoniem om het uit de lijst te verwijderen)

source: Editing glossary term "%s"
nl_nl: Aanapssen woordenboekterm "%s"

source: Click to browse:
nl_nl: Klik om te bladeren:

source: Language already assigned.
nl_nl: Taal al toegewezen

source: State "%s" saved.
nl_nl: Staat "%s" opgeslagen.

source: Edit choice "%s" for step %s: "%s"
nl_nl: Wijzig keuze "%s" voor stap %s: "%s"

source: Edit step "%s"
nl_nl: Stap "%s" bewerken.

source: synonym:
nl_nl: synoniem:

source: New state for "%s"
nl_nl: Nieuwe staat voor "%s"

source: names
nl_nl: namen

source: no, cancel
nl_nl: nee, annuleren

source: Matrix name:
nl_nl: Matrixnaam:

source: Could not delete image.
nl_nl: Kon afbeelding niet verwijderen.

source: Synonyms for taxon "%s":
nl_nl: Synoniemen voor taxon "%s":

source: Glossary term
nl_nl: Woordenboekterm

source: Could not save new publish state.
nl_nl: Kon nieuwe publicatiestaat niet opslaan.

source: Display current links per taxon
nl_nl: Geef de huidige links per taxon weer

source: "%s" is not a number.
nl_nl: "%s" is geen nummer.

source: show details
nl_nl: toon details

source: Deletion will be irreversibly.
nl_nl: Verwijdering is definitief.

source: Taxa with a rank that does not appear in this list will not be loaded.
nl_nl: Taxa met een orde die niet in deze lijst voorkomt zullen niet worden opgeslagen.

source: more
nl_nl: meer

source: in this order will correctly maintain the relations between Genus, Species and Infraspecies.
nl_nl: in deze volgorde zal de relaties tussen Genus, Species en Infraspecies correct opslaan.

source: Higher taxa index
nl_nl: Index hogere taxa

source: undo (auto)save
nl_nl: herstel laatst opgeslagen bewerking

source: Add occurrences for "%s"
nl_nl: Data voor "%s" toevoegen

source: Hybrids are only possible for the following ranks:
nl_nl: Hybrides kunnen alleen bestaan voor de volgende ordes:

source: edit matrix
nl_nl: matrix wijzigen

source: Enter the name of the taxon you wish to retrieve the taxon-tree for, and click 'retrieve'.
nl_nl: Vul de naam van het taxon waarvan u de gegevens wil ophalen, en klik 'downloaden'.

source: Cannot open log file %s
nl_nl: Kan logbestand %s niet openen

source: Logged in as
nl_nl: Ingelogd als

source: name
nl_nl: naam

source: Taxon "%s" saved.
nl_nl: Taxon "%s" opgeslagen.

source: unpublish
nl_nl: onpubliceren

source: Uploading multiple files at once
nl_nl: Meerdere bestanden tegelijk uploaden

source: Could not save category.
nl_nl: Kon categorie niet opslaan.

source: Data for "%s"
nl_nl: Gegevens voor "%s"

source: Password:
nl_nl: Wachtwoord:

source: Below, you can specify the correct label of each section in the language or languages defined in your project.
nl_nl: Hieronder kunt u van iedere sectie de correcte naamgeving in de verschillende talen binnen uw project specificeren.

source: common name:
nl_nl: Populaire naam:

source: add as collaborator
nl_nl: toevoegen als medewerker

source: CSV field delimiter:
nl_nl: CSV veldbegrenzer:

source: move taxon downward
nl_nl: verplaats taxon naar beneden

source: Be aware that you have already generated a taxon per step division, and have not changed your key since. It is not necessary to re-generate it.
nl_nl: U hebt sinds de laatste berekening niets gewijzigd aan uw sleutel. Er is geen noodzaak de verdeling opnieuw te berekenen.

source: Parent taxon:
nl_nl: Bovenliggend taxon:

source: Username too short; should be between %s and %s characters.
nl_nl: Gebruikersnaam te kort: dient tussen %s en %s karakters te zijn.

source: Editing "%s"
nl_nl: Bewerken "%s"

source: Media type not allowed:
nl_nl: Media-type niet toegestaan:

source: To reset your password, enter you e-mail address and press "reset password":
nl_nl: Vul, om u wachtwoord opnieuw in te stellen, uw e-mailadres in en klik op "wachtwoord opnieuw instellen":

source: two
nl_nl: twee

source: reference
nl_nl: verwijzing

source: Log in to administer your Linnaeus project
nl_nl: Log in om uw Linnaeus project te administreren:

source: Welcome back, %s.
nl_nl: Welkom terug, %s.

source: Matrix keys
nl_nl: Matrixsleutels

source: You have to choose an active matrix to edit. Click below to choose an active matrix.
nl_nl: U dient een matrix te activeren om het te kunnen wijzigen. Klik in de lijst hieronder om een matrix te activeren.

source: Could not create temporary directory in
nl_nl: Kon geen tijdelijke map creëren in

source: longitude
nl_nl: lengtegraad

source: You are not authorized to do that.
nl_nl: U bent niet geautoriseerd om die handeling te verrichten.

source: Data saved.
nl_nl: Gegevens opgeslagen.

source: Browsing glossary
nl_nl: Door woordenlijst bladeren

source: step:
nl_nl: stap:

source: Project collaborator data
nl_nl: Gegevens projectmedewerker

source: add an image to this page
nl_nl: voeg een afbeelding toe aan deze pagina

source: Last name:
nl_nl: Achternaam:

source: Create a project
nl_nl: Creëer een project

source: Topic:
nl_nl: Onderwerp:

source: To enable drawing polygons, click the button below.
nl_nl: Klik, om te beginnen met het tekenen van een polygoon, op de knop hier onder.

source: new step
nl_nl: nieuwe stap

source: Duplicates of the taxa already in your project's database will not be stored.
nl_nl: Duplicaten van taxa die al bestaan in de database zullen niet worden opgeslagen.

source: tab stop
nl_nl: tabulator-stop

source: (new step)
nl_nl: (nieuwe stap)

source: You can assign parts of the taxon tree to specific collaborator. If assigned, collaborators can only edit the assigned taxon, and all taxa beneath it in the taxon tree. If a collaborator has no taxa assigned to him, he can edit no taxa.
nl_nl: U kunt specifieke onderdelen van de taxonomische boom toewijzen aan een specifieke medewerker. Wanneer een taxon is toegewezen, kan de betreffende medewerker alleen dat taxon bewerken, en alle taxa onder dat taxon. Als aan een medewerker geen taxa zijn toegewezen, kan hij ook geen taxa bewerken.

source: Data types
nl_nl: Datatypen

source: a value distribution, defined by a mean and values for one and two standard deviations.
nl_nl: een distributie, gedefinieerd door een gemiddelde en de waarde voor één standaarddeviatie.

source: (current)
nl_nl: (huidig)

source: Taxa:
nl_nl: Taxon:

source: add language
nl_nl: taal toevoegen

source: insert link
nl_nl: link invoegen

source: Editing a state of the type "%s" for the characteristic "%s" of matrix "%s".
nl_nl: Wijzigen van een staat van het type "%s" van de karakteristiek "%s" van matrix "%s".

source: To enable setting markers (points on the map), click the button below.
nl_nl: Klik om merktekens te kunnen plaatsen op de knop hier onder.

source: < previous
nl_nl: < vorige

source: Deleting taxon "%s"
nl_nl: Taxon "%s" verwijderen

source: You can download a sample CSV-file
nl_nl: Om een voorbeeld CSV-bestand te downloaden klikt u

source: No taxon ID specified.
nl_nl: Geen taxon ID gespecificeerd.

source: Project settings
nl_nl: Project instellingen

source: submit
nl_nl: versturen

source: Editing taxon "%s"
nl_nl: Aanpassen taxon "%s"

source: transliteration:
nl_nl: transliteratie:

source: Cannot delete lead expert.
nl_nl: Kan lead expert niet verwijderen

source: Could not save glossary term.
nl_nl: Kon woordenboekterm niet opslaan.

source: Logging not initialised
nl_nl: Logging niet geïnititialiseerd

source: Browse references
nl_nl: Door literatuurverwijzingen bladeren

source: A media file is required.
nl_nl: Een mediabestand is vereist.

source: Username:
nl_nl: Gebruikersnaam:

source: Invalid e-mail address.
nl_nl: Ongeldig e-mailadres.

source: View existing data
nl_nl: Toon bestaande gegevens

source: Password has incorrect format.
nl_nl: Wachtwoord heeft incorrect formaat.

source: Species module overview
nl_nl: Overzicht soortenmodule

source: Do nothing
nl_nl: Geen actie

source: Assign taxa to collaborators
nl_nl: Wijs taxa toe aan medewerkers

source: Import from Catalogue Of Life
nl_nl: Importeer uit Catalogue Of Life

source: media files
nl_nl: mediabestanden

source: Edit introduction
nl_nl: Introductie bewerken

source: next
nl_nl: volgende

source: Characteristic type:
nl_nl: Type karakteristiek:

source: Synonyms:
nl_nl: Synoniemen:

source: Taxon rank
nl_nl: Taxon's orde

source: No ranks have been defined.
nl_nl: Er zijn geen ordes gedefinieerd.

source: Add a new common name:
nl_nl: Een nieuwe publieke naam toevoegen:

source: Download sample CSV-file
nl_nl: CSV-voorbeeldbestand downloaden
