Repository: naturalis/linnaeus_ng
Catalog: configuration/locale/*/LC_MESSAGES/admin.po
Languages: nl_nl

source: No allowed MIME-types set.
nl_nl: Toegestane MIME-types niet gedefinieerd.

source: Ranks saved.
nl_nl: Ordes opgeslagen.

source: Could not save taxon.
nl_nl: Kon taxon niet opslaan.

source: Editing taxa:
nl_nl: Taxon "%s" wijzigen:

source: Keypath
nl_nl: Sleutelpad:

source: Page:
nl_nl: Pagina:

source: Possible outcomes
nl_nl: Mogelijke uitkomsten

source: User management
nl_nl: Gebruikersbeheer

source: edit
nl_nl: wijzig

source: Browsing literary references
nl_nl: Door literatuurverwijzingen bladeren

source: transliteration
nl_nl: transliteratie

source: Orphaned taxa
nl_nl: Verweesde taxa

source: Editing page
nl_nl: Wijzig pagina

source: Switch projects
nl_nl: Wissel van project

source: FATAL: cannot connect to database
nl_nl: FATAL: kan niet aan database aanloggen

source: Literature alphabet
nl_nl: Alfabet literatuurverwijzingen

source: Welcome, %s.
nl_nl: Welkom, %s.

source: images, videos, soundfiles
nl_nl: afbeeldingen, videos, geluidsbestanden

source: Assign collaborator to modules
nl_nl: Wijs medewerkers toe aan modules

source: move taxon upward
nl_nl: verplaats taxon naar boven

source: User data saved
nl_nl: Gebruikersgegevens opgeslagen

source: Below are all taxa in your project that are part of the higher taxa. All lower taxa can be found in the %sspecies module%s.
nl_nl: Hieronder ziet u alle taxa in uw project die deel uitmaken van de hogere taxa. Alle lagere taxa vindt u in de %ssoortenmodule%s.

source: retrieve
nl_nl: downloaden

source: (leave blank to leave unchanged)
nl_nl: (niet invullen om ongewijzigd te laten)

source: Unable to parse comprehensive data
nl_nl: Niet in staat uitgebreide gegevens te verwerken

source: Add a new taxon
nl_nl: Voeg een nieuw taxon toe

source: Species:
nl_nl: Soorten:

source: Could not delete file: %s
nl_nl: Kon bestand niet verwijderen: %s

source: Define categories
nl_nl: Definieer categeoriën

source: or
nl_nl: of

source: To edit a name, rank or parent, click the taxon's name. To edit a taxon's pages, click the percentage-indicator for that taxon in the 'content' column. To edit media files, synoyms or common names, click the cell in the corresponding column.
nl_nl: Om een naam, rang of ouder te wijzigen, klikt u op de naam van een taxon. Om de content van een taxon te wijzigen klikt u op de percentage-indicator voor dat taxon in de kolom 'content'. Om mediabestanden, synoniemen of populaire namen te wijzigen, klikt up de cel in de corresponderende kolom.

source: Synonyms
nl_nl: Synoniemen

source: Common names
nl_nl: Populaire namen

source: Row %s: unable to save polygon for "%s". Duplicate?
nl_nl: Rij %s: niet in staat om polygoon op te slaan voor "%s". Duplicaat?

source: Unconnected key endings
nl_nl: Niet-aangesloten sleuteluiteinden

source: New glossary term
nl_nl: Nieuwe woordenboekterm

source: Role in current project:
nl_nl: Rol in het huidige project:

source: A similar user, albeit with a different e-mail address, already exists in this or another project:
nl_nl: Een vergelijkbare gebruike, zij het met een afwijkend e-mailadres, bestaat al in dit of een ander project:

source: Allowed formats:
nl_nl: Toegestane formaten:

source: Enter new module's name:
nl_nl: Vul de naam in van de nieuwe module:

source: undo last save
nl_nl: laatst opgeslagen wijziging ongedaan maken

source: Missing last name.
nl_nl: Ontrbekende achternaam.

source: Text:
nl_nl: Tekst:

source: Click to see step "%s"
nl_nl: Klik om stap "%s" te zien

source: Username already exists.
nl_nl: Gebruikersnaam bestaat al.

source: Attach:
nl_nl: Aanhaken:

source: The contents of the file will be displayed so you can review them before they are saved to your project's database.
nl_nl: De inhoud van het bestand zal worden weergegeven zodat u de gegevens kunt controleren voordat ze in de database worden opgeslagen.

source: Could not create page.
nl_nl: Kon geen pagina creëren.

source: POST maximum size:
nl_nl: maximale omvang POST:

source: select all
nl_nl: alles selecteren

source: Literature
nl_nl: Literatuur

source: Found no basic data for:
nl_nl: Geen basisgegevens gevonden voor:

source: Then draw the polygon by clicking the appropriate spots on the map. When finished drawing, click the button again. To remove a polygon, right-click on it.
nl_nl: Klik vervolgens een polygoon door op de gewenste lokaties op de kaart te klikken. Klik wanneer de polygoon voltooid is nogmaals op de knop. Klik met de rechter muisknop op een polygoom om hem te verwijderen.

source: Target:
nl_nl: Doel:

source: last access
nl_nl: laatste toegang

source: Row %s: unable to save marker for "%s". Duplicate?
nl_nl: Rij %s: niet in staat om merkteken voor "%s" op te slaan. Duplicaat?

source: Parameters incomplete.
nl_nl: Parameters incompleet.

source: No target directory specified.
nl_nl: Geen doelmap gespecificeerd.

source: No taxa have been assigned to you.
nl_nl: Er zijn geen taxa aan u toegewezen.

source: Upload media for this taxon
nl_nl: Upload mediabestanden voor dit taxon

source: New literary reference
nl_nl: Nieuwe literatuurverwijzing

source: Below is a list of taxa that are not yet part of your key:
nl_nl: Hieronder ziet u een lijst van taxa die geen deel uitmaken van uw sleutel:

source: Select the standard modules you wish to use in your project:
nl_nl: Selecteer de standaardmodules die u in uw project wilt gebruiken:

source: (This page has not been published in this language. Click %shere%s to publish.)
nl_nl: (Deze pagina is niet gepubliceerd in deze taal. Klik %shier%s om hem te publiceren.)

source: part of the project
nl_nl: onderdeel van het project

source: Taxon is already being edited by another editor.
nl_nl: Taxon wordt al bewerkt door een andere medewerker.

source: Project languages:
nl_nl: Projecttalen:

source: Non-existant keystep ID. Please go back and change the target for the choice.
nl_nl: Niet-bestaand sleutelstap ID. Ga terug en wijzig het doel van de keuze.

source: Could not create characteristic.
nl_nl: Kon geen karakteristiek creëren.

source: The format needs to be CSV.
nl_nl: Het formaat dient CSV te zijn.

source: (nothing found)
nl_nl: (niets gevonden)

source: Add or edit data
nl_nl: Gegevens toevoegen of wijzigen

source: These currently are:
nl_nl: Dat zijn op dit moment:

source: To view multiple occurrences, check the checkboxes of all the occurrences you want to see and click 'show selected'.
nl_nl: Check, om meerdere voorkomens tegelijk te zien, de checkboxes van de gewenste gegevens aan en klik op 'geselecteerde tonen'.

source: Define sections
nl_nl: Definieer secties

source: Back to Linnaeus NG root
nl_nl: Terug naar de Linnaeus NG-root

source: one
nl_nl: een

source: E-mail adress too long; should be between %s and %s characters.
nl_nl: E-mailadres is te lang; dient tussen de %s en de %s karakters te zijn.

source: Failed to create user from session.
nl_nl: Kon gebruiker niet creëren uit sessiegegevens.

source: Edit key sections
nl_nl: Sleuteldelen wijzigen

source: Hybrid
nl_nl: Hybride

source: There are multiple possible parents of the uppermost taxon or taxa. Please choose the appropriate one.
nl_nl: Er zijn meerdere mogelijke ouders van de bovenste taxa of taxon. Kies de juiste.

source: Could not save reference.
nl_nl: Kon literatuurverwijzing niet opslaan.

source: Please be advised:
nl_nl: Let op:

source: Authors:
nl_nl: Auteurs:

source: Taxon added.
nl_nl: Taxon opgeslagen.

source: Show key step "%s"
nl_nl: Laat sleutelstap "%s" zien

source: New taxon
nl_nl: Nieuw taxon

source: Non-existant ID.
nl_nl: Niet-bestaand ID.

source: Search glossary terms
nl_nl: Zoek in woordenboektermen

source: could not save
nl_nl: kon niet opslaan
