Repository: naturalis/linnaeus_ng
Catalog: configuration/locale/*/LC_MESSAGES/admin.po
Languages: nl_nl

source: Description (click to change)
nl_nl: Omschrijving (klik om te wijzigen)

source: Below is a list of matrices that are currently defined. In order to edit a matrix' name, click "edit name". In order to edit the actual matrix, click "edit matrix".
nl_nl: Hieronder ziet u een lijst van gedefinieerde matrices. Om de naam van een matrix te bewerken, klik op "wijzig naam". Om de huidige actieve matrix te wijzigen, klik "wijzig matrix".

source: choice
nl_nl: keuz

source: Rank
nl_nl: Orde

source: Select the desired option for each of the taxa listed below and press 'save'.
nl_nl: Selecteer de gewenste optie voor ieder van de hieronder weergegeven taxa en klik op 'opslaan'.

source: Text is required.
nl_nl: U dient tekst in te vullen.

source: translated
nl_nl: vertaald

source: in that order. The first two are mandatory.
nl_nl: in die volgorde. De eerste twee zijn verplicht.

source: Username has incorrect format.
nl_nl: Gebruikersnaam heeft een incorrect format.

source: Name already exists in the database
nl_nl: Taxon reeds in database.

source: Choose a file to upload:
nl_nl: Taxonbestand uploaden

source: Hybrid ('y'; optional)
nl_nl: Hybride ('y'; optioneel)

source: Actions
nl_nl: Acties

source: Add a new data type:
nl_nl: Voeg een nieuw gegevenstype toe:

source: Unable to log in? What is the problem you are experiencing?
nl_nl: Niet in staat om in te loggen? Wat is uw probleem?

source: view on map
nl_nl: toon op kaart

source: Standard deviation:
nl_nl: Standaard afwijking:

source: in that order. The first two are mandatory. Other values for the field 'Hybrid' than 'y' are ignored.
nl_nl: in die volgorde. De eerste twee velden zijn verplicht. Andere waarden voor 'hybride' dan 'j' worden genegeerd.

source: delete
nl_nl: verwijderen

source: Unable to parse basic data
nl_nl: Niet in staat data te verwerken

source: The field separator must be , (comma), the field delimiter " (double-quote).
nl_nl: De veldscheider dient een , (komma) te zijn, velden dienen te worden omsloten door " (dubbel aanhalingsteken).

source: Import taxon tree from file
nl_nl: Import taxa uit bestand

source: Create new page
nl_nl: Creëer een nieuwe pagina

source: New matrix
nl_nl: Nieuwe matrix:

source: No links found.
nl_nl: Geen links gevonden.

source: move up
nl_nl: omhoog verplaatsen

source: Duplicate name
nl_nl: Dubbele naam

source: Could not extract files from archive.
nl_nl: Kon bestanden niet uit archief extraheren.

source: Taxa this reference pertains to:
nl_nl: Taxa waar deze literatuurverwijzing naar verwijst:

source: Literature reference
nl_nl: Literatuurverwijzing

source: The mean is required.
nl_nl: Het gemiddelde is vereist.

source: You can use italics in your reference by enclosing the text to be italicised with &lt;i&gt; and &lt;/i&gt; tags, and bold text by using with &lt;b&gt; and &lt;/b&gt;. Other tags are not allowed.
nl_nl: U kunt in uw literatuurverwijzing cursief gebruiken door de betreffende tekst te omsluiten met &lt;i&gt; and &lt;/i&gt; tags, en vette tekst door &lt;b&gt; en &lt;/b&gt; te gebruiken. Andere tags zijn niet toegestaan.

source: Edit contributors text
nl_nl: Bewerk het overzicht van medewerkers

source: Search for literary references
nl_nl: Zoek naar literatuurverwijzingen

source: Below is a list of unconnected choices, i.e. those that do not lead to another step or a taxon. To edit, click the name of either the step or the choice.
nl_nl: Hieronder ziet u een lijst van niet niet aangesloten keuzes. d.w.z. keuzes die niet naar een andere stap of taxon leiden. Om een keuze te bewerken, klik op de naam van de stap of keuze.

source: The lower boundary is required.
nl_nl: Een ondergrens is vereist.

source: No common names have been defined for this taxon.
nl_nl: Er zijn geen populaire namen gedefinieerd voor dit taxon.

source: Could not save taxon content.
nl_nl: Kon taxon content niet opslaan.

source: add new page
nl_nl: nieuwe pagina toevoegen

source: You are about to delete the taxon "%s", which has child taxa connected to it. Please specify what should happen to the connected child taxa. There are three possibilities:
nl_nl: U staat op het punt het taxon "%s" te verwijderen, waaraan ondergeschikte taxa zijn gekoppeld. Specificeer s.v.p. wat er dient te gebeuren met de ondergeschikte taxa. Er zijn drie mogelijkheden:

source: Each taxon consists of the following fields:
nl_nl: Ieder taxon bestaat uit de volgende velden:

source: Taxon name:
nl_nl: Taxon's naam:

source: a textual description.
nl_nl: een tekstuele beschrijving.

source: After you have added a new common name, you will be allowed to provide the name of its language in the various interface languages that your project uses.
nl_nl: Nadat u een nieuwe populaire naam heeft toegevoegd, wordt u in de gelegenheid gesteld de naam van de taal waarin die naam gesteld is te vertalen naar de verschillende interface-talen binnen uw project.

source: Choose a link
nl_nl: Kies een link

source: delete image
nl_nl: afbeelding verwijderen

source: Higher taxa detail
nl_nl: Hogere taxa details

source: Map key detail
nl_nl: Kaartdetail

source: username
nl_nl: gebruikersnaam

source: Coordinates:
nl_nl: Coördinaten:

source: Edit key (from startpoint)
nl_nl: Sleutel bewerken (vanaf het startpunt)

source: Taxon name
nl_nl: Taxon's naam

source: E-mail adress too short; should be between %s and %s characters.
nl_nl: E-mailadres is te kort; dient tussen de %s en de %s karakters te zijn.

source: Choose a module
nl_nl: Kies een module

source: deleting previously defined ranks to which taxa already have been assigned will leave those taxa without rank.
nl_nl: wanneer u eerder gedefinieerde ordes die al toe zijn gewezen aan taxa verwijdert, zullen die taxa geen orde meer hebben.

source: Missing username.
nl_nl: Ontbrekende gebruikersnaam.

source: Number of authors:
nl_nl: Aantal auteurs:

source: Your e-mailaddress:
nl_nl: Uw e-mailadres:

source: add new taxon
nl_nl: nieuw taxon toevoegen

source: Select a project to work on:
nl_nl: Selecteer een project om aan te werken

source: literature reference:
nl_nl: literatuurverwijzing:

source: Step number is required. The saved number for this step is %s. The lowest unused number is %s.
nl_nl: Stapnummer is vereist. Het opgeslagen nummer van deze stap is %s. Het laagste ongebruikte nummer is %s.

source: Unknown glossary term.
nl_nl: Onbekende woordenlijstterm.

source: Upload maximum size:
nl_nl: Maximale upload omvang:

source: Go %shere%s to define a new matrix.
nl_nl: Klik %shier%s om een nieuwe matrix te definiëren.

source: Add a new higher taxon
nl_nl: Voeg een nieuw hoger taxon toe

source: (no media have been uploaded)
nl_nl: (er zijn geen media geüpload)

source: Project collaborator overview
nl_nl: Overzicht van projectmedewerkers

source: Editing matrix "%s"
nl_nl: Aanpassen taxon "%s"

source: Edit project collaborator
nl_nl: Projectmedewerker bewerken

source: add new reference
nl_nl: nieuwe literatuurverwijzing toevoegen

source: view
nl_nl: tonen

source: edit user
nl_nl: medewerker bewerken

source: Files of the following MIME-types are allowed:
nl_nl: Bestanden van de volgende MIME-types zijn toegestaan:

source: an image, video or soundfile.
nl_nl: een afbeelding, video of geluidsbestand.

source: Failed to connect user from session.
nl_nl: Aansluiten van user uit sessie is niet geslaagd.

source: Selected ranks
nl_nl: Geselecteerde ordes

source: text
nl_nl: tekst

source: Illegal log level: %s
nl_nl: Niet-toegestaan logniveau: %s

source: The file must meet the following conditions:
nl_nl: Het bestand dient aan de volgende voorwaarden te voldoen:

source: choice title
nl_nl: kies titel

source: Year &amp; suffix (optional):
nl_nl: Jaar &amp; suffix (optioneel):

source: The fields in the CSV-file *may* be enclosed by " (double-quotes), but this is not mandatory.
nl_nl: De velden in het CSV-bestand *mogen* omsloten worden met " (dubbele aanhalingstekens), maar dit is geen vereiste.

source: You can assign multiple taxa to the same collaborator. However, if you assign differente taxa that appear in the same branch of the taxon tree, the taxa highest up the same branch takes precedent.
nl_nl: U kunt meerdere taxa aan dezelfde medewerker toewijzen. Wanneer u verschillende taxa uit dezeldfde tak van de taxonomische boom aan dezelfde medewerker toewijst, is het hoogstgelegen taxon bepalend.

source: Taxon ranks in key
nl_nl: Ordes die in de sleutel voor kunnen komen

source: Missing password repeat.
nl_nl: Ontbrekende herhaling van wachtwoord.

source: add new for "%s"
nl_nl: nieuwe toevoegen voor "%s"

source: There are currently no orphaned taxa in your database.
nl_nl: Er bevinden zich geen "verweesde" taxa in de database.

source: To select all the ranks used in Catalogue Of Life, marked in blue in the list below, click
nl_nl: Om de ordes die gebruikt worden in de Catalogue Of Life, in de lijst met blauw gemarkeerd, te selecteren, klikt u

source: edit/delete selected
nl_nl: bewerk/verwijder geselecteerde optie

source: save selected ranks
nl_nl: sla geselecteerde ordes op

source: Your password has been reset. An e-mail with a new password has been sent to you.
nl_nl: Uw wachtwoord is opnieuw ingesteld. Een e-mail met een nieuw wachtwoord is naar u verstuurd.

source: Each taxon consists of two or three fields:
nl_nl: Ieder taxon bestaat uit twee of drie velden:

source: A user with the same e-mail address already exists in another project:
nl_nl: Er bestaat al een medewerker met hetzelfde e-mailadres in een ander project:

source: Instead, you can also use an existing characteristic from one of your other matrices. To do so, select the name below and click "use".
nl_nl: In plaats daarvan kunt u ook bestaande karakteristieken van een van uw andere matrices gebruiken. Selecteer om dat te doen hieronde de naam en klik op "gebruiken".

source: Row %s: saved polygon for "%s".
nl_nl: Rij %s: polygoon opslaan voor "%s".

source: previous
nl_nl: vorige

source: Edit active matrix
nl_nl: De actieve matrix bewerken

source: Add a new category:
nl_nl: Voeg een nieuwe categorie toe:

source: See existing pages in "%s"
nl_nl: Toon de bestaande pagina's in "%s"

source: soundfiles
nl_nl: geluidsbestanden

source: To change the step-number from the automatically generated one, enter a new number and click 'save'. Please note that the numbers have to be unique in your key.
nl_nl: Vul, om het automatisch gegenereerde stapnummer te wijzigen, een nieuw nummer in en klik op 'opslaan'. Houd rekening met het feit dat stapnummers uniek dienen te zijn binnen de sleutel.

source: Could not create new matrix.
nl_nl: Kon geen nieuwe matrix creëren.

source: After you have made the appropriate selection, click the save-button. Once you have saved the selection, you can change the ranks' names and provide translations
nl_nl: Klik op de knop 'opslaan' wanneer u een selectie gemaakt heeft. Na opslaan klikt u om de namen van de ordes in de verschillende talen op te geven

source: Project overview
nl_nl: Projectoverzicht

source: no, create new
nl_nl: nee, creëer nieuw

source: Assign collaborators to work on modules:
nl_nl: Wijs medewerkers toe aan modules

source: characteristics
nl_nl: karakteristieken

source: New media for "%s"
nl_nl: Nieuwe media voor "%s"

source: Select the modules that will be assigned to this collaborator:
nl_nl: Selecteer de modules die aan deze medewerker zullen worden toegewezen:

source: latitude
nl_nl: breedtegraad

source: Create new glossary term
nl_nl: Nieuwe woordenlijstterm definiëren

source: Key map
nl_nl: Kaartsleutel

source: Lower limit (inclusive):
nl_nl: Ondergrens (inclusief deze waarde):

source: Please note that you can only delete taxa that have no children, in order to maintain a correct taxon structure in the species module.
nl_nl: U kunt alleen taxa verwijderen die geen onderliggende taxa hebben, teneinde een correcte taxonstructuur in de "soortenmodule" te behouden.

source: save and add another state for &quot;%s&quot;
nl_nl: opslaan en nog een staat toevoegen voor "%s"

source: role
nl_nl: rol

source: Number:
nl_nl: Nummer:

source: Go to your key
nl_nl: Ga naar sleutel

source: language:
nl_nl: taal:

source: Assign taxon
nl_nl: Wijs taxon toe

source: Higher taxa overview
nl_nl: Overzicht van hogere taxa

source: Taxon file upload
nl_nl: Taxonbestand uploaden

source: Higher taxa list
nl_nl: Lijst van hogere taxa

source: add all collaborators
nl_nl: alle medewerkers toevoegen

source: Available sections (click to edit):
nl_nl: Omschrijving (klik om te bewerken)

source: Occurrence file upload
nl_nl: Taxonbestand uploaden

source: Insufficient data.
nl_nl: Onvoldoende gegevens.

source: To view a single occurrence, click the 'view on map' link of that occurrence.
nl_nl: Klik op 'toon op kaart' om een enkel voorkomen op de kaart te zien.

source: A step with number %s already exists. The lowest unused number is %s.
nl_nl: Een stap met nummer %s bestaat al. Het laagste ongebruikte nummer is %s.

source: definition
nl_nl: Definieer secties

source: Password too short; should be between %s and %s characters.
nl_nl: Wachtwoord is te kort; dient tussen de %s en %s karakters te zijn.

source: add module
nl_nl: module toevoegen

source: retrieve a single level of child taxa only
nl_nl: download één niveau

source: There are no taxa for you to edit.
nl_nl: Er zijn geen taxa voor u om te bewerken.

source: That taxon cannot have child taxa.
nl_nl: Taxa kan geen onderliggende taxa hebben.

source: To load a list of taxa from file, click the 'browse'-button above, select the file to load from your computer and click 'upload'.
nl_nl: Klik om een bestand met taxa te laden op de 'browse'-knop hierboven, selecteer het in te laden bestand en klik op 'uploaden'.

source: No taxon specified.
nl_nl: Geen taxon gespecificeerd.

source: Viewing taxon-state links in the matrix "%s"
nl_nl: Weergeven van taxon-staat links in de matrix "%s"

source: There is a maximum of %s self-defined modules.
nl_nl: Er is een maximum van %s vrije modules.

source: remove selected taxon
nl_nl: sla geselecteerde ordes op

source: our password:
nl_nl: ons wachtwoord:

source: next >
nl_nl: volgende >

source: move branch upward in the tree
nl_nl: tak naar boven verplaatsen

source: delete selected
nl_nl: geselecteerde optie verwijderen

source: upload media
nl_nl: uploaden

source: Ranks:
nl_nl: Ordes:

source: states
nl_nl: staten

source: add
nl_nl: toevoegen

source: add new choice
nl_nl: nieuwe keuze toevoegen

source: Choose a species
nl_nl: Kies een soort

source: Each taxon page consists of one or more categories, with a maximum of %s. The first category, '%s', is mandatory.
nl_nl: Iedere taxon-pagina bestaat uit één of meer categorieën, met een maximum van %s. De eerste categorie, '%s', is verplicht.

source: pages published
nl_nl: gepubliceerde pagina's

source: Send e-mail notifications:
nl_nl: E-mailnotificaties versturen:

source: The maximum size of a file you are allowed to upload is influenced by the settings of the server. Currently, these are:
nl_nl: De maximale omvang van een up te loaden bestand wordt bepaald door instellingen van de server. Momenteel zijn dat:

source: New charcteristic for matrix "%s"
nl_nl: Nieuwe karakteristiek voor matrix "%s"

source: You have to define at least one language in your project before you can add any categories.
nl_nl: U dient tenminste één taal in uw project te definiëren voordat u enige categorieën kunt toevoegen.

source: Characteristic name:
nl_nl: Naam van karakteristiek:

source: range
nl_nl: reeks

source: When you are done, click 'save' to store all occurrences.
nl_nl: Klik om alle gegevens op te slaan op 'opslaan' wanneer u gereed bent.

source: Then click on the appropriate spot on the map to place a marker. To remove a marker, right-click on it.
nl_nl: Klik vervolgens op de gewenste lokatie op de kaart om een merkteken te plaatsen. Klik met de rechter muisknop op een merkteken om het te verwijderen.

source: The value for one standard deviation is required.
nl_nl: De waarde voor één standaarddeviatie is vereist.

source: No glossary term specified.
nl_nl: Geen woordenboekterm gespecificeerd.

source: No matrices have been defined.
nl_nl: Er zijn geen matrices gedefinieerd.

source: Editing keystep
nl_nl: Bewerken van stap

source: Assign collaborators to work on free modules:
nl_nl: Wijs medewerkers toe aan modules

source: Category
nl_nl: Categorie

source: cannot undo
nl_nl: kan niet herstellen

source: Reset password
nl_nl: Wachtwoord opnieuw instellen

source: Failed to save user.
nl_nl: Kon gebruiker niet opslaan.

source: Parent cannot have child taxa.
nl_nl: Taxa kan geen onderliggende taxa hebben.

source: Active:
nl_nl: Actief:

source: Final confirmation:
nl_nl: Laatste waarschuwing:

source: (This page has been published in this language. Click %shere%s to unpublish.)
nl_nl: (Deze pagina is gepubliceerd in deze taal. Klik %shier%s om de publicatie ongedaan te maken.)

source: A taxon of that rank cannot be a hybrid.
nl_nl: Orde kan geen hybride zijn.

source: Reference:
nl_nl: Literatuurverwijzing:

source: Add the name and type of the charcteristic you want to add. The following types of charcteristics are available:
nl_nl: Geef de naam en het type van de karakteristiek dat u wilt toevoegen in. De volgende typen zijn beschikbaar:

source: Passwords not the same.
nl_nl: Wachtwoorden zijn niet hetzelfde.

source: unpublished
nl_nl: ongepubliceerd

source: Overwriting and identical filenames
nl_nl: Overschrijven en identieke bestandsnamen

source: common name
nl_nl: populaire naam

source: Rank cannot be hybrid.
nl_nl: Orde kan geen hybride zijn.

source: No synonyms have been defined for this taxon.
nl_nl: Er zijn geen synoniemen gedefinieerd voor dit taxon.

source: The upper boundary is required.
nl_nl: Een waarde voor de bovengrens is vereist.

source: needs to be translated
nl_nl: dient te worden vertaald

source: Password too long; should be between %s and %s characters.
nl_nl: Wachtwoord is te lang; dient tussen de %s en de %s karakters te zijn.

source: save
nl_nl: opslaan

source: Log out
nl_nl: UItloggen

source: current
nl_nl: huidig

source: You can change the order of presentation of taxa on the same level - such as two genera - by moving taxa up- or downward by clicking the arrows.
nl_nl: U kunt de volgorde van weergave van taxa op hetzelfde niveau wijzigen door taxa omhoog of omlaag te bewegen door op de pijlen te klikken.

source: Could not read data from file.
nl_nl: Kon geen gegevens uit bestand lezen.

source: New characteristic
nl_nl: Nieuwe karakteristiek

source: days
nl_nl: dagen

source: (has never logged in)
nl_nl: (heeft nooit ingelogd)

source: files
nl_nl: bestanden

source: Image:
nl_nl: Afbeelding:

source: add new term
nl_nl: nieuwe term toevoegen

source: Back to login
nl_nl: Terug naar de loginpagina

source: You can also define multiple occurrences at once by %suploading a file%s.
nl_nl: U kunt ook meerdere voorkomens tegelijk opvoeren door een %sbestand up te loaden%s.

source: back
nl_nl: terug

source: State
nl_nl: Staat

source: I forgot my password and/or username: click %shere%s to reset your password.
nl_nl: Ik ben mijn wachtwoord em/of gebruikersnaam vergeten: klik %shier%s om uw wachtwoord opnieuw in te stellen.

source: Row %s: unknown data type ID %s
nl_nl: Rij %s: onbekend gegevenstype ID %s

source: A data type with that name already exists.
nl_nl: Een gegevenstype met die naam bestaat al.

source: show entire path
nl_nl: toon volledige pad

source: Step
nl_nl: Stap

source: Below is a list of steps without any choices. To edit, click the name the step.
nl_nl: Hieronder ziet u een lijst van stappen zonder keuzes. Klik om een stap te wijzigen op de naam van de betreffende stap.

source: To gain access to the page you were attempting to view, please contact the lead expert of your project:
nl_nl: Neem, om toegang te krijgen tot de pagina die u probeerde te openen, contact op met de lead expert van uw project:

source: Cannot create log file %s
nl_nl: Kan logbestand %s niet maken

source: Active
nl_nl: Actief

source: Delete logo
nl_nl: Logo verwijderen

source: Import key (experimental)
nl_nl: Sleutel importeren (experimenteel)

source: Key sections
nl_nl: Sleuteldelen

source: save and return to matrix
nl_nl: opslaan en terug naar matrix

source: Name:
nl_nl: Naam:

source: Internal project name:
nl_nl: Interne projectnaam:

source: remove as collaborator
nl_nl: medewerker verwijderen

source: Project title:
nl_nl: Projecttitel:

source: Browsing pages
nl_nl: Bladeren

source: Below are all taxa in your project that are part of the species module. All higher taxa can be found in the %shigher taxa module%s.
nl_nl: Hieronder ziet u alle taxa in uw project die geen deel uitmaken van de soortenmodule. Alle hogere taxa kunnen worden gevonden in de %shogere taxa module%s.

source: Insert a link to:
nl_nl: Voeg een link in naar:

source: process
nl_nl: verwerken

source: No default language has been defined. Go %shere%s to set the default languages.
nl_nl: Er is geen standaardtaal ingesteld. U kunt %shier%s een standaardtaal instellen.

source: Orphan
nl_nl: Wees

source: Selection type:
nl_nl: Selectietype:

source: recovered
nl_nl: hersteld

source: See current media for this taxon
nl_nl: Zie de hudige mediabestanden voor dit taxon

source: save and add another taxon
nl_nl: opslaan en nog een taxon toevoegen

source: Title:
nl_nl: Titel:

source: saved
nl_nl: opgeslagen

source: Invalid or unknown e-mail address.
nl_nl: Onbekend of ongeldig e-mailadres.

source: Be advised, the retrieval process might take quite some time, especially with higher taxa. It is recommended not to attempt to retrieve anything above the rank of genus.
nl_nl: Opmerking: het ophalen van informatie kan de nodige tijd in beslag nemen, zeker wanneer hogere taxa worden opgevraagd. Het wordt afgeraden om gegevens op te vragen boven het niveau van genus.

source: Unable to resolve taxon's Catalogue Of Life ID
nl_nl: Niet in staat taxon;s Catalogue Of Life ID te achterhalen

source: Matrix key
nl_nl: Matrixsleutel

source: <a href="step_show.php">Go to your key</a>.
nl_nl: <a href="step_show.php">Ga naar de sleutel</a>.

source: Species occurrences of "%s"
nl_nl: Voorkomen van soort "%s"

source: Category:
nl_nl: Categorie:

source: Other values for the field 'Hybrid' than 'y' are ignored.
nl_nl: Andere waarden voor het veld hybride dan 'y' worden genegeerd.

source: Your username:
nl_nl: Uw gebruikersnaam:

source: Unknown rank
nl_nl: Onbekende orde

source: Species module detail
nl_nl: Soortenmodule detail

source: images
nl_nl: afbeeldingen

source: Editing literary reference "%s (%s)"
nl_nl: Literatuurverwijzing "%s" wijzigen

source: New image
nl_nl: Nieuwe afbeelding

source: Literature index
nl_nl: Index literatuurverwijzingen

source: Taxon name already in database.
nl_nl: Taxon reeds in database.

source: Define data types
nl_nl: Definieer datatypen

source: Search for glossary terms
nl_nl: Zoeken naar woordenboektermen

source: authors
nl_nl: auteurs

source: Add a new synonym:
nl_nl: Voeg een nieuw synoniem toe:

source: undefined
nl_nl: ongedefinieerd

source: preview
nl_nl: voorbeeld

source: use
nl_nl: gebruiken

source: a value range, defined by a lowest and a highest value.
nl_nl: een reeks, gedefinieerd door een laagste en hoogste waarde.

source: move down
nl_nl: naar beneden verplaatsen

source: Below, you can specify the correct label of each rank in the language or languages defined in your project.
nl_nl: Hieronder kunt u van iedere orde de correcte naamgeving in de verschillende talen binnen uw project specificeren.

source: (comma)
nl_nl: (komma)

source: synonyms
nl_nl: synoniemen

source: Missing value.
nl_nl: Ontbrekende waarde.
