Repository: naturalis/linnaeus_ng
Catalog: configuration/locale/*/LC_ALL/app.po
Languages: nl

source: %s %s excluded:
nl: %s %s uitgesloten:

source: %s possible %s remaining:
nl: %s mogelijk %s resterend:

source: %sStart the key from the start%s.
nl: %sStart de sleutel vanaf start%s.

source: (This page has been published in this language. Click %shere%s to unpublish.)
nl: (Deze pagina is in deze taal gepubliceerd. Klik %shier%s om ongedaan te maken.)

source: (This page has not been published in this language. Click %shere%s to publish.)
nl: (Deze pagina is niet in deze taal gepubliceerd. Klik %shier%s om te publiceren.)

source: A definition is required.
nl: Een definitie is vereist.

source: A term is required.
nl: Een term is vereist.

source: About ETI
nl: Over ETI

source: Add
nl: Voeg toe

source: Add collaborator
nl: Voeg een medewerker toe

source: and
nl: en

source: Are you sure you want to delete %s "%s"?
nl: Weet u zeker dat u %s "%s" wilt verwijderen?

source: Are you sure?
nl: Bent u zeker?

source: Back
nl: Terug

source: Back to
nl: Terug naar

source: Back to Linnaeus NG root
nl: Terug naar Linnaeus NG 'root'

source: Back to search results
nl: Terug naar zoekresultaten

source: Character
nl: Kenmerk

source: Characters
nl: Kenmerken

source: choice
nl: keuze

source: Choose a map
nl: Kies een kaart

source: Clear all
nl: Maak alles leeg

source: Clear map
nl: Maak de kaart leeg

source: Common names
nl: Gewone namen

source: Compare
nl: Vergelijk

source: Contents
nl: Inhoud

source: Contributors
nl: Bijdragen van | Medewerkers

source: Decision path
nl: Beslispad

source: Delete
nl: Verwijder

source: Deletion will be irreversible.
nl: Verwijdering is onomkeerbaar.

source: Dichotomous key
nl: Dichotome sleutel

source: Displays overlap between two taxa.
nl: Toont overlap van twee taxa.

source: Distribution
nl: Verspreiding

source: Diversity index
nl: Diversiteitindex

source: Examine
nl: Onderzoek

source: Excluded
nl: Uitgezonderd

source: Expand all
nl: Vergroot alles

source: Final confirmation:
nl: Laatste bevestiging

source: First
nl: Eerst

source: for
nl: voor

source: Glossary
nl: Woordenlijst

source: Go to this taxon
nl: Ga naar dit taxon

source: Higher taxa
nl: Hogere taxa

source: Identify
nl: Identificeer

source: Introduction
nl: Introductie

source: It is not possible to jump directly to a specific step or choice of the dichotomous key
nl: Het is niet mogelijk direct naar een specifieke stap of keus van de dichotome sleutel te springen

source: Language:
nl: Taal:

source: Literature
nl: Literatuur

source: Loading application
nl: Programma wordt geladen

source: Matrix key
nl: Matrixsleutel

source: Matrix: <a class="selectIcon" href="javascript:showMatrixSelect();void(0);" title="Switch to another matrix">%s</a>
nl: Matrix: <a class="selectIcon" href="javascript:showMatrixSelect();void(0);"Verander van matrix">%s</a>

source: Next
nl: Volgende

source: No choices made yet
nl: Nog geen keuze(s) gemaakt

source: no data available
nl: geen gegevens beschikbaar

source: not yet available
nl: nog niet beschikbaar

source: Number of available states:
nl: Aantal beschikbare toestanden:

source: ok
nl: oke

source: Other content
nl: Andere inhoud

source: Password strength:
nl: Wachtwoordsterkte: | Wachtwoordweerbaarheid:

source: Previous
nl: Vorige

source: projects
nl: projecten

source: Referenced in the following taxa:
nl: Verwijzingen in de volgende taxa:

source: Remaining
nl: Resterend

source: Remove collaborator
nl: Verwijder medewerker

source: Result of this combination of characters
nl: Resultaat van deze combinatie kenmerken

source: Return to first step
nl: Terug naar stap 1 | Terug naar eerste keuze

source: Return to step
nl: Terug naar stap | Terug naar keuze

source: saved
nl: opgeslagen

source: saved (could not save certain HTML-tags)
nl: opgeslagen (kon bepaalde HTML-tags niet opslaan)

source: Search
nl: Zoek

source: Search &gt;&gt;
nl: Zoek &gt;&gt;

source: Search results
nl: Zoekresultaten

source: Search...
nl: Zoek...

source: Select a different map
nl: Selecteer een andere kaart

source: Select a taxon
nl: Selecteer een taxon

source: Select a taxon from the list to view characters and character states of this taxon. These are used for the identification process under Identify.
nl: Selecteer uit de lijst een taxon om de kenmerken en toestanden ervan te zien. Deze worden bij het selectieproces van de Snelzoeker gebruikt.

source: Select the area you want to search by clicking the relevant squares.
nl: Selecteer het zoekgebied door de relevante vierkanten aan te klikken.

source: Select two taxa from the lists and click Compare to compare the characters and character states for both taxa. The results show the differences and similarities for both taxa.
nl: Selecteer twee taxa uit de lijst en klik Vergelijk om de kenmerken en toestanden ervan te vergelijken. De uitkomst toont de verschillen en overeenkomsten tussen beide taxa.

source: Selected combination of characters
nl: Geselecteerde combinatie van kenmerken

source: Shared character states:
nl: Gedeelde toestanden:

source: Show all
nl: Toon alle

source: Sort
nl: Sorteer

source: Species
nl: Soort

source: Species and lower taxa
nl: Soorten en lagere taxa

source: State
nl: Toestand

source: States
nl: Toestanden

source: States present in both:
nl: Toestanden in beide aanwezig:

source: States present in neither:
nl: Toestanden in geen van beide aanwezig:

source: Step
nl: Stap

source: Switch to another matrix
nl: Verander van matrix

source: Synonym
nl: Synoniem

source: synonym of
nl: synoniem van

source: Synonyms
nl: Synoniemen

source: Taxonomic distance:
nl: Taxonomische afstand:

source: That taxon cannot have child taxa.
nl: Dat taxon kan geen 'child taxa' hebben.

source: the page
nl: de pagina

source: Treat unknowns as matches
nl: Behandel onbekenden als overeenkomend

source: Unique character states for %s:
nl: Unieke toestand voor %s:

source: Unique states in
nl: Unieke toestand in

source: Unknown or no project ID.
nl: Onbekende of geen project-ID.

source: Welcome
nl: Welkom

source: When finished, click 'Search'.
nl: Wanneer gereed, klik 'Zoek'.

source: You need to enter a search term.
nl: U dient een zoekterm in te voeren.

source: Your search for "%s" produced %s results.
nl: Uw zoeken naar "%s" geeft %s resultaten.

source: Your search for "%s" produced no results.
nl: Uw zoeken naar "%s" geeft geen resultaat.
